#+TITLE: Project2
#+STARTUP: showeverything

* a1
** DONE b1
CLOSED: [2019-08-05 Mon 18:12]
:LOGBOOK:
CLOCK: [2019-08-05 Mon 17:00]--[2019-08-05 Mon 18:12] =>  1:12
CLOCK: [2019-08-05 Mon 14:30]--[2019-08-05 Mon 16:30] =>  2:00
CLOCK: [2019-08-05 Mon 12:50]--[2019-08-05 Mon 13:45] =>  0:55
CLOCK: [2019-08-05 Mon 10:50]--[2019-08-05 Mon 11:03] =>  0:13
:END:
** TODO b2                                                             :tag4:
:PROPERTIES:
:EFFOT: 12:00
:END:
:LOGBOOK:
CLOCK: [2019-08-09 Fri 09:37]--[2019-08-09 Fri 10:15] =>  0:38
CLOCK: [2019-08-08 Thu 11:21]--[2019-08-08 Thu 11:42] =>  0:21
CLOCK: [2019-08-07 Wed 12:53]--[2019-08-07 Wed 15:12] =>  2:19
CLOCK: [2019-08-06 Tue 09:32]--[2019-08-06 Tue 11:43] =>  2:11
CLOCK: [2019-08-05 Mon 13:53]--[2019-08-05 Mon 14:27] =>  0:34
CLOCK: [2019-08-05 Mon 11:05]--[2019-08-05 Mon 11:57] =>  0:52
CLOCK: [2019-08-05 Mon 09:47]--[2019-08-05 Mon 10:49] =>  1:02
:END:
* a2
** DONE b1                                                             :tag2:
CLOSED: [2019-08-08 Thu 11:15]
:PROPERTIES:
:EFFORT: 6:00
:END:
:LOGBOOK:
CLOCK: [2019-08-08 Thu 09:32]--[2019-08-08 Thu 11:15] =>  1:43
CLOCK: [2019-08-07 Wed 10:24]--[2019-08-07 Wed 11:37] =>  1:13
CLOCK: [2019-08-07 Wed 09:43]--[2019-08-07 Wed 10:16] =>  0:33
CLOCK: [2019-08-06 Tue 12:39]--[2019-08-06 Tue 14:10] =>  1:31
:END:
